---
excerpt_separator: <!--more-->
layout: post
title: Финансы. Принципы бюджетной системы.
---
<iframe src="https://giphy.com/embed/uyWTOgNGGWfks" width="413" height="480" frameBorder="0" class="giphy-embed" allowFullScreen></iframe><p><a href="https://giphy.com/gifs/rihanna-gif-uyWTOgNGGWfks"></a></p>
>	Мало есть людей, понимающих, что такое финансовое могущество. Мало кто чувствует, что значит держать в своих руках власть над богатством других, владеть тем, что является источником жизни общества и средством обмена. Но те, кто уразумел это, жаждут богатства уже не ради него самого. Обычно люди смотрят на деньги как на средство обеспечить себе известные жизненные удобства, но для финансиста деньги — это средство контроля над распределением благ, средство к достижению почета, могущества, власти. - роман Теодора Драйзера "Финансист"
<!--more-->
Принципы построения бюджетной системы РФ:

1. **Единства** бюджетной системы РФ (ст.29 гл.5 БК РФ ) означает единство: бюджетного законодательства РФ, принципов организации и функционирования бюджетной системы Российской Федерации, форм бюджетной документации и бюджетной отчетности, бюджетной классификации бюджетной системы РФ, бюджетных мер принуждения за нарушение бюджетного законодательства РФ, единый порядок установления и исполнения расходных обязательств, формирования доходов и осуществления расходов бюджетов бюджетной системы РФ, ведения бюджетного учета и составления бюджетной отчетности бюджетов бюджетной системы РФ.

2. **Разграничения доходов**, расходов и источников финансирования дефицитов бюджетов между бюджетами бюджетной системы РФ (ст.30 гл.5 БК РФ) означает закрепление в соответствии с законодательством РФ доходов, расходов и источников финансирования дефицитов бюджетов за бюджетами бюджетной системы Российской Федерации.

3. **Самостоятельности бюджетов всех уровней** (ст.31 гл.5 БК РФ) означает право законодательных (представительных) органов государственной власти и органов местного самоуправления на каждом уровне бюджетной системы самостоятельно обеспечивать: сбалансированность соответствующих бюджетов и эффективность использования бюджетных средств;
осуществлять бюджетный процесс; устанавливать в соответствии с законодательством Российской Федерации налоги и сборы, доходы от которых подлежат зачислению в соответствующие бюджеты бюджетной системы Российской Федерации;
определять формы и направления расходования средств бюджетов; предоставлять средства из бюджета на исполнение расходных обязательств, устанавливаемых иными органами государственной власти и органами местного самоуправления, исключительно в форме межбюджетных трансфертов.

4. **Равенства бюджетных прав** субъектов РФ, муниципальных образований (ст.31.1 гл.5 БК РФ) означает определение бюджетных полномочий органов государственной власти субъектов Российской Федерации и органов местного самоуправления, установление и исполнение расходных обязательств, формирование налоговых и неналоговых доходов бюджетов субъектов Российской Федерации и местных бюджетов, определение объема, форм и порядка предоставления межбюджетных трансфертов в соответствии с едиными принципами и требованиями, установленными Бюджетным Кодексом.

5. **Полноты отражения доходов, расходов и источников финансирования дефицитов бюджетов** (ст.32 гл.5 БК РФ) означает, что все доходы, расходы и источники финансирования дефицитов бюджетов в обязательном порядке и в полном объеме отражаются в соответствующих бюджетах.

6. **Сбалансированности бюджета** (ст.33 гл.5 БК РФ) означает, что объем предусмотренных бюджетом расходов должен соответствовать суммарному объему доходов бюджета и поступлений источников финансирования его дефицита. При составлении, рассмотрении, утверждении и исполнении бюджета уполномоченные органы должны исходить из необходимости минимизации размера дефицита бюджета. Превышение расходов бюджета над его доходами называют бюджетный дефицит (или дефицит бюджета); если доходы государственного бюджета превышают его расходы, то это называется бюджетный профицит (или профицит бюджета).
**Профицит** - преобладование доходов над расходами.
7. Эффективности использования бюджетных средств (ст.34 гл.5 БК РФ) означает, что при составлении и исполнении бюджетов участники бюджетного процесса в рамках установленных им бюджетных полномочий должны исходить из необходимости достижения заданных результатов с использованием наименьшего объема средств и достижения наилучшего результата с использованием определенного бюджетом объема средств (результативности).

8. **Общего (совокупного) покрытия расходов бюджетов** (ст.35 гл.5 БК РФ) означает, что расходы бюджета не могут быть увязаны с определенными доходами бюджета и источниками финансирования дефицита бюджета, если иное не предусмотрено законом (решением) о бюджете в части, касающейся: субвенций и субсидий, полученных из других бюджетов бюджетной системы Российской Федерации; средств целевых иностранных кредитов (заимствований); добровольных взносов, пожертвований, средств самообложения граждан; расходов бюджета, осуществляемых в соответствии с международными договорами (соглашениями) с участием Российской Федерации; расходов бюджета, осуществляемых за пределами территории Российской Федерации; отдельных видов неналоговых доходов, предлагаемых к введению (отражению в бюджете) начиная с очередного финансового года; расходов бюджета, осуществляемых в случаях и в пределах поступления отдельных видов неналоговых доходов.

9. **Прозрачности (открытости)** (ст.36 гл.5 БК РФ ) означает: обязательное опубликование в средствах массовой информации утвержденных бюджетов и отчетов об их исполнении;
обязательную открытость для общества и средств массовой информации проектов бюджетов, внесенных в законодательные (представительные) органы государственной власти;
обеспечение доступа к информации, размещенной в информационно-телекоммуникационной сети "Интернет" на едином портале бюджетной системы Российской Федерации;
стабильность бюджетной классификации Российской Федерации, а также обеспечение сопоставимости показателей бюджета отчетного, текущего и очередного финансового года (очередного финансового года и планового периода).

10. **Достоверности бюджета** (ст.37 гл.5 БК РФ) означает надежность показателей прогноза социально­экономического развития соответствующей территории и реалистичность расчета доходов и расходов бюджета.

11. **Адресности и целевого характера бюджетных средств** (ст.38 гл.5 БК РФ) означает, что бюджетные ассигнования и лимиты бюджетных обязательств доводятся до конкретных получателей бюджетных средств с указанием цели их использования.

12. **Подведомственности расходов бюджетов** (ст.38.1 гл.5 БК РФ) означает, что получатели бюджетных средств вправе получать бюджетные ассигнования и лимиты бюджетных обязательств только от главного распорядителя бюджетных средств, в ведении которого они находятся.

13. **Единства кассы** (ст.38.2 гл.5 БК РФ) означает зачисление всех кассовых поступлений и осуществление всех кассовых выплат с единого счета бюджета.
